applicationTitleMessage=Koryo Tools

jeuCreeParMessage=Dieses Spiel w&uuml;rde entwickelt von
informationsSurLeJeuMessage=Informationen zu diesem Spiel
applicationCreeeParMessage=Diese Anwendung w&uuml;rde entwickelt von
applicationVersionLabelMessage=Version der Anwendung

closeButtonLabelMessage=Schliessen

precogCardNameMessage=Der Allwissende
precogCardTypeLabelMessage=Art
precogCardTypeMessage=Charakter
precogCardQuantityLabelMessage=Karten im Spiel
precogCardQuantityMessage=1
precogCardDetailMessage=Die F&auml;higkeit des Allwissenden ist andauernd. Der Spieler, der den Allwissenden besitzt, gewinnt jedes mal bei einem Gleichstand, um die Familienf&auml;higkeit und darf die entsprechende F&auml;higkeit nutzen. Wenn z. B. 3 Spieler 2 &quot;W&auml;chter&quot; besitzen und einer von ihnen den Allwissenden besitzt, ist nur er (nicht die anderen) vor dem Barbaren-Ereignis gesch&uuml;tzt.<br/><br/><b>ACHTUNG:</b> Dieses F&auml;higkeit gewinnt keine Gleichst&auml;nde in der Schlusswertung bei Spielende. Sie kann nur w&auml;hrend der Spielrunden genutzt werden.

espionCardNameMessage=Die Spione
espionCardTypeLabelMessage=Art
espionCardTypeMessage=Charakter
espionCardQuantityLabelMessage=Karten im Spiel
espionCardQuantityMessage=2
espionCardDetailMessage=Die &quot;Spione&quot; haben zwei unterschiedliche F&auml;higkeiten, f&uuml;r die man jeweils andere Voraussetzungen erf&uuml;llen muss, um sie nutzen zu k&ouml;nnen (zus&auml;tzlich zur erforderlichen Mehrheit). <br/><br/><i>F&auml;higkeit 1:</i> Wenn ein Spieler, die Mehrheit der &quot;Spione&quot; in seinem Zug besitzt, kann er einen Siegpunkt-Marker von einem Mitspieler stehlen (nicht aus der Bank). Merke: Wenn kein Mitspieler einen Siegpunkt-Marker hat, ist diese F&auml;higkeit wirkungslos. <br/><br/><i>F&auml;higkeit 2:</i> Die &quot;Spione&quot; sch&uuml;tzen auch vor dem Ereignis &quot;Einflussnahme&quot; (genauso wie die &quot;W&auml;chter&quot; gegen Barbaren). Allerdings wirkt dieser Schutz nicht, wenn der Spieler einen oder mehrere &quot;W&auml;chter&quot; (#7) besitzt. Nicht nur die Mehrheit der &quot;W&auml;chter&quot; verhindert den Schutz, ein &quot;W&auml;chter&quot; gen&uuml;gt schon!Im Falle des Schutzes darf der gesch&uuml;tzte Spieler nicht Ziel der &quot;Einflussnahme&quot; werden, auch nicht, wenn er selbst &quot;Einflussnahme&quot; ausspielt. Deswegen muss ein Spieler, der die Mehrheit der &quot;Spione&quot; hat und &quot;Einflussnahme&quot; spielt, im 3er- und 4er-Spiel zwei Mitspieler ausw&auml;hlen (siehe unten).

senateurCardNameMessage=Der Senatoren
senateurCardTypeLabelMessage=Art
senateurCardTypeMessage=Charakter
senateurCardQuantityLabelMessage=Karten im Spiel
senateurCardQuantityMessage=3
senateurCardDetailMessage=Wenn ein Spieler in &quot;Phase 4 - Rundenende&quot; die Mehrheit der &quot;Senatoren&quot; hat, darf er 2 Karten mehr behalten als die Rundenkarte erlaubt.

pretreCardNameMessage=Der Priester
pretreCardTypeLabelMessage=Art
pretreCardTypeMessage=Charakter
pretreCardQuantityLabelMessage=Karten im Spiel
pretreCardQuantityMessage=4
pretreCardDetailMessage=Ein Spieler, der die Mehrheit der &quot;Priester&quot; in seinem Zug besitzt, darf eine seiner gespielten Ereigniskarten (&quot;Barbaren&quot; oder &quot;Einflussnahme&quot;) ablegen.

armateurCardNameMessage=Der Schiffsbesitzer
armateurCardTypeLabelMessage=Art
armateurCardTypeMessage=Charakter
armateurCardQuantityLabelMessage=Karten im Spiel
armateurCardQuantityMessage=5
armateurCardDetailMessage=Hat ein Spieler in &quot;Phase 2 - Karten auslegen&quot;, die Mehrheit der &quot;Schiffsbesitzer&quot;, darf er 2 Karten unterschiedlichen Types (z. B. einen &quot;H&auml;ndler&quot; und einen &quot;Spion&quot;) spielen, statt beliebig viele Karten eines Typs (wie z. B. 5 &quot;H&auml;ndler&quot; oder 3 Barbaren).

banquierCardNameMessage=Der Bankiers
banquierCardTypeLabelMessage=Art
banquierCardTypeMessage=Charakter
banquierCardQuantityLabelMessage=Karten im Spiel
banquierCardQuantityMessage=6
banquierCardDetailMessage=Wenn ein Spieler, die Mehrheit der &quot;Bankiers&quot; in seinem Zug besitzt, darf er einen Siegpunkt-Marker nehmen. Allerdings gibt es nur 8 Siegpunkt-Marker im Spiel. Wenn also kein Marker mehr &uuml;brig ist, ist die Bank leer und diese F&auml;higkeit nutzlos.

gardienCardNameMessage=Der W&auml;chter
gardienCardTypeLabelMessage=Art
gardienCardTypeMessage=Charakter
gardienCardQuantityLabelMessage=Karten im Spiel
gardienCardQuantityMessage=7
gardienCardDetailMessage=Der Spieler, der die Mehrheit der &quot;W&auml;chter&quot; besitzt, ist vor dem Ereignis &quot;Barbaren&quot; gesch&uuml;tzt (Auswirkungen der Barbaren, siehe unten). Er ist dagegen gesch&uuml;tzt, das jemand seine &quot;Personen&quot;-Karten zerst&ouml;rt.

journalisteCardNameMessage=Der Wissensvermittler
journalisteCardTypeLabelMessage=Type
journalisteCardTypeMessage=Charakter
journalisteCardQuantityLabelMessage=Karten im Spiel
journalisteCardQuantityMessage=8
journalisteCardDetailMessage=Der Spieler, der die Mehrheit der &quot;Wissensvermittler&quot; besitzt, erh&auml;lt in &quot;Phase 1 - Karten austeilen&quot; eine Karte mehr als auf der Rundenkarte angegeben.

marchandCardNameMessage=Der H&auml;ndler
marchandCardTypeLabelMessage=Art
marchandCardTypeMessage=Charakter
marchandCardQuantityLabelMessage=Karten im Spiel
marchandCardQuantityMessage=9
marchandCardDetailMessage=Die &quot;H&auml;ndler&quot; haben keine spezielle F&auml;higkeit. Allerdings ist die Mehrheit der &quot;H&auml;ndler&quot; in der Wertung bei Spielende 9 Punkte wert.

barbaresCardNameMessage=Die Barbaren
barbaresCardTypeLabelMessage=Art
barbaresCardTypeMessage=Ereignis
barbaresCardQuantityLabelMessage=Karten im Spiel
barbaresCardQuantityMessage=6
barbaresCardDetailMessage=Wenn ein &quot;Barbar&quot; gespielt wird, darf der Spieler eine Personenkarte eines Mitspieler zerst&ouml;ren. Der Spieler, der die Mehrheit der &quot;W&auml;chter&quot; (#7) besitzt, darf nicht angegriffen werden.

lobbyingCardNameMessage=Die Einflussnahme
lobbyingCardTypeLabelMessage=Art
lobbyingCardTypeMessage=Ereignis
lobbyingCardQuantityLabelMessage=Karten im Spiel
lobbyingCardQuantityMessage=4
lobbyingCardDetailMessage=Wenn die &quot;Einflussnahme&quot; gespielt wird, darf der Spieler zwei Personenkarten, die verschiedenen Spielern geh&ouml;ren, austauschen (auch von sich selbst). Es darf in keinem Fall eine Personenkarte von einem Spieler (auch nicht dem Aussspielenden selbst) ausgetauscht werden, der die Mehrheit der &quot;Spione&quot; (und keinen &quot;W&auml;chter&quot;) besitzt. Dieser Spieler darf von diesem Ereignis nicht betroffen werden.
