applicationTitleMessage=Koryo Tools

precogCardNameMessage=L'Omniscient
precogCardTypeLabelMessage=Type
precogCardTypeMessage=Personnage
precogCardQuantityLabelMessage=Cartes en jeu
precogCardQuantityMessage=1
precogCardDetailMessage=Le pouvoir de &quot;l' Omniscient&quot; est permanent, il vous permet de gagner toutes les &eacute;galit&eacute;s sur tous les pouvoirs, tout le temps. Donc par exemple si 3 joueurs ont chacun 2 &quot;Gardiens&quot; devant eux, mais qu'un de ces trois joueurs a &eacute;galement &quot;l'Omniscient&quot;, il gagne alors la protection contre les &quot;Barbares&quot;, au d&eacute;triment de ses adversaires.<br/><br/><b>RAPPEL</b> : Ce pouvoir est inop&eacute;rant au moment du d&eacute;compte final des points d'influence.

espionCardNameMessage=L'Espion
espionCardTypeLabelMessage=Type
espionCardTypeMessage=Personnage
espionCardQuantityLabelMessage=Cartes en jeu
espionCardQuantityMessage=2
espionCardDetailMessage=Les &quot;Espions&quot; ont deux pouvoirs, chacun n&eacute;cessitant qu'une condition pr&eacute;alable soit remplie pour se d&eacute;clencher, en plus de la condition de majorit&eacute;.<br/><br/><i>Pouvoir 1 :</i> Pendant votre tour, si vous avez la majorit&eacute; des &quot;Espions&quot; vous pouvez voler &agrave; un autre joueur un jeton &quot;Point de Victoire&quot;. ATTENTION : Si aucun joueur ne poss&egrave;de de jeton, ce pouvoir ne peut &ecirc;tre utilis&eacute;.<br/><br/><i>Pouvoir 2 :</i> Les Espions vous prot&egrave;gent contre l'&eacute;v&egrave;nement &quot;Lobbying&quot;. Ainsi tant que vous avez la majorit&eacute; d'entre eux, vous ne pouvez pas &ecirc;tre la cible de l'&eacute;v&eacute;nement &quot;Lobbying&quot;. Lors d'une partie &agrave; 3 ou 4 joueurs, si vous jouez vous-m&ecirc;me l'&eacute;v&eacute;nement &quot;Lobbying&quot;, vous &ecirc;tes oblig&eacute; de cibler deux joueurs adverses. <b>ATTENTION</b> : Ce pouvoir ne peut &ecirc;tre activ&eacute; si vous contr&ocirc;lez au moins un &quot;Gardien&quot; (num&eacute;ro 7). Sa seule pr&eacute;sence, m&ecirc;me sans en avoir la majorit&eacute;, vous emp&ecirc;che d'utiliser ce pouvoir.

senateurCardNameMessage=Le S&eacute;nateur
senateurCardTypeLabelMessage=Type
senateurCardTypeMessage=Personnage
senateurCardQuantityLabelMessage=Cartes en jeu
senateurCardQuantityMessage=3
senateurCardDetailMessage=Pendant la phase de fin de tour, si vous avez la majorit&eacute; des &quot;S&eacute;nateurs&quot;, le nombre de cartes maximum que vous pouvez conserver devant vous &agrave; la fin de la ronde est augment&eacute; de 2.

pretreCardNameMessage=Le Pr&ecirc;tre
pretreCardTypeLabelMessage=Type
pretreCardTypeMessage=Personnage
pretreCardQuantityLabelMessage=Cartes en jeu
pretreCardQuantityMessage=4
pretreCardDetailMessage=Pendant votre tour, si vous avez la majorit&eacute; des &quot;Pr&ecirc;tres&quot;, vous pouvez choisir de d&eacute;truire une carte &eacute;v&eacute;nement en jeu devant vous.

armateurCardNameMessage=L'Armateur
armateurCardTypeLabelMessage=Type
armateurCardTypeMessage=Personnage
armateurCardQuantityLabelMessage=Cartes en jeu
armateurCardQuantityMessage=5
armateurCardDetailMessage=Pendant la phase d'ordre, si vous avez la majorit&eacute; des &quot;Armateurs&quot;, vous pouvez choisir de jouer 2 cartes diff&eacute;rentes (comme par exemple, un &quot;Marchand&quot; et un &quot;Espion&quot;), au lieu d'un nombre quelconque de cartes identiques (comme par exemple 5 &quot;Marchands&quot; ou 3 &quot;Barbares&quot;).
